module.exports = {
    users: {
        title: 'Пользователи',
        access: {
            c: 'Создание',
            e: 'Редактирование',
            d: 'Удаление',
            b: 'Блокировка'
        }
    },
    suppliers: {
        title: 'Обслуживающие организации',
        access: {
            c: 'Создание',
            e: 'Редактирование',
            d: 'Удаление'
        }
    },
    import: {
        title: 'Импорт данных счетчиков',
        access: {
            i: 'Импорт',
            d: 'Удаление загруженных данных'
        }
    },
}